[
    {
        "id": "1",
        "title":"How can I invite my friends? ",
        "Des":"Once you apply for 'Refer & Earn' Program, you will get email from us with your referral Code. Now, you can share your referral code with your friends/family through WhatsApp, Facebook, SMS, Mail etc. All the sharing links are available on the same screen. You are required just to tap on preferred link to copy and share with your friends and family."
    },
    {
        "id": "2",
        "title":"Who can I refer?",
        "Des":"Any of your friends or family with children from ages 12-18 would love Tuitionpad. There is no previous qualification, skill or aptitude needed by students to get the best out of Tuitionpad."
    },
    {
        "id": "3",
        "title":"Is there a limit to how much reward I can earn through this program?",
        "Des":"No. The more people you refer to Tuitionpad, the more rewards for you! However, Keep in mind, the intent is to add members who will benefit from the Tuitionpad tuitions. We would request that you make your referral count! "
    },
    {
        "id": "4",
        "title":"When I refer someone to Tuitionpad, can they receive a special discount?earn",  
        "Des":"Yes! When your referrals enrolls with us, attends a Demo class and buy a paid subscription from Tuitionpad by paying in one time payment option, we will give them a fixed discount of 5% on fee payment."
    },
    {
        "id": "5",
        "title":"Which plan and age groups can I collect a referral reward for?",
        "Des":"You will get referral reward for every referred student who buys a plan from available tuition plans (Class 8 to 12) or from *upcoming plans or courses."
    },
    {
        "id": "6",
        "title":"When will I receive my referral amount?",
        "Des":"We will credit you as the referral in 7 business days after the purchase of a paid plan with Tuitionpad."
    },
    {
        "id": "7",
        "title":"How will I know if my referral has joined Tuitionpad?",
        "Des":"You will receive a mail for each successful referral who joins Tuitionpad."
    },
    {
        "id": "8",
        "title":"How can I get help if I have additional questions ? ",
        "Des":"Write to us at hello@tuitionpad.com for any queries or call us at +91 7976649684."
    }
    
]